TrashName = "垃圾桶";
DashboardName = "Dashboard";
TrashRemoveFromDock = "從 Dock 中移除";

AXApplicationDockItem = "應用程式 Dock 項目";
AXFolderDockItem = "檔案夾 Dock 項目";
AXDocumentDockItem = "文件 Dock 項目";
AXTrashDockItem = "垃圾桶 Dock 項目";
AXMinimizedWindowDockItem = "最小化視窗的 Dock 項目";
AXURLDockItem = "URL Dock 項目";
AXDockExtraDockItem = "Dock 的額外 Dock 項目";
AXDashboardDockItem = "Dashboard Dock 項目";
AXProcessSwitcherList = "程序切換列表";
AXSeparatorDockItem = "分隔線 Dock 項目";
AXSeparatorDescription = "分隔線";